IDEA StatiCa Open Model
TimePoint Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public TimePoint()
Public Sub New
public:
TimePoint()
See Also
Reference
TimePoint Class
IdeaRS.OpenModel.Concrete Namespace